[BEResettableCounter0]
CountMessage="Осталось найти %i деталей Zed Gun!"
CompleteMessage="Вы нашли все детали Zed Gun! Это оружие разблокировано в магазине."

[KFGrabbable0]
Message="Нажмите E, чтобы взять деталь от Zed Gun!"

[KFGrabbable1]
Message="Нажмите E, чтобы взять деталь от Zed Gun!"

[KFGrabbable10]
Message="Нажмите E, чтобы взять деталь от Zed Gun!"

[KFGrabbable11]
Message="Нажмите E, чтобы взять деталь от Zed Gun!"

[KFGrabbable12]
Message="Нажмите E, чтобы взять деталь от Zed Gun!"

[KFGrabbable13]
Message="Нажмите E, чтобы взять деталь от Zed Gun!"

[KFGrabbable14]
Message="Нажмите E, чтобы взять деталь от Zed Gun!"

[KFGrabbable15]
Message="Нажмите E, чтобы взять деталь от Zed Gun!"

[KFGrabbable2]
Message="Нажмите E, чтобы взять деталь от Zed Gun!"

[KFGrabbable3]
Message="Нажмите E, чтобы взять деталь от Zed Gun!"

[KFGrabbable4]
Message="Нажмите E, чтобы взять деталь от Zed Gun!"

[KFGrabbable5]
Message="Нажмите E, чтобы взять деталь от Zed Gun!"

[KFGrabbable6]
Message="Нажмите E, чтобы взять деталь от Zed Gun!"

[KFGrabbable7]
Message="Нажмите E, чтобы взять деталь от Zed Gun!"

[KFGrabbable8]
Message="Нажмите E, чтобы взять деталь от Zed Gun!"

[KFGrabbable9]
Message="Нажмите E, чтобы взять деталь от Zed Gun!"

[KFMusicTrigger0]

WaveBasedSongs=((CombatSong="KFh6_Launch",CalmSong="KFh6_IntoNothing"),(CombatSong="KFh6_Burst",CalmSong="KFh6_IntoNothing"),(CombatSong="KFh6_Launch",CalmSong="KFh6_Derelict"),(CombatSong="KFh6_FullBurn",CalmSong="KFh6_Derelict"),(CombatSong="KFh6_Burst",CalmSong="KFh6_IntoNothing"),(CombatSong="KFh6_Launch",CalmSong="KFh6_IntoNothing"),(CombatSong="KFh6_FullBurn",CalmSong="KFh6_Derelict"),(CombatSong="KFh6_Burst",CalmSong="KFh6_Derelict"),(CombatSong="KFh6_Launch",CalmSong="KFh6_IntoNothing"),(CombatSong="KFh6_FullBurn",CalmSong="KFh6_Derelict"))

[KFUseTrigger0]
Message="Твоих жалких силенок не хватит, чтобы удержать в руках этот топор. Заработай себе имя в Dwarfs!?."

[KFUseTrigger1]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger2]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger3]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger4]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LevelInfo0]
Title="KF-MoonBase"

[LevelSummary]
Title="KF-MoonBase"
Description="В космосе шумно. Треск радиации напоминает белый шум (или музыку в стиле кантри - это как посмотреть), а ритмические вспышки пульсаров смешиваются со стонами дальних галактик. Зачем, интересно, Horzine было тратить миллиарды на разработку телескопов для луны, на которой и так все в порядке? Там что, нашли инопланетян? Или засекли опасный астероид? Или, может, выяснили, что инопланетяне предпочитают Хендрикса? А что насчет монстров? Хотя вряд ли. Но как знать, как знать."

